Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/dihtosis-hanke_hakee_kouluvierailijoita_kevaalla_starttaaviin_kouluvierailuihin.html.tmx
Source language: fin
Languages: sms

source: Dihtosis-hanke hakee kouluvierailijoita keväällä starttaaviin kouluvierailuihin
sms: Dihtosis-haʹŋǩǩõs ååcc škooulkõʹllʼjeeʹjid ǩeâđđa aaʹlji škooulkõʹllʼjummšid

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeessa tarjotaan yläkouluille saamelaisteemaisia kouluvierailuja.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuorten Akatemia Dihtosis-haʹŋǩǩõõzzâst taʹrjjeet pââibužškooulid sääʹmteeʹmmsaž škooulkõʹllʼjummšid.

source: Haemmekin nyt innokkaita yli 18-vuotiaita saamelaisnuoria ympäri Suomea kouluvierailijoiksi kevään 2019 aikana toteutettaviin vierailuihin.
sms: Ååʹn mij veʹt ooccâp älššas pâʹjjel 18-âkksaž sääʹmnuõrid pirr Lääʹddjânnam škooulkõʹllʼjeeʹjen ǩiiđ 2019 poodd čõõđteei kõʹllʼjummšid.

source: Vierailijoiden tehtävänä on itsenäisesti pitää saamelaiskulttuurista kertova vierailu yläkoulussa.
sms: Kõʹllʼjeeʹji tuâjjan lij jiõččânji ââʹnned kõʹllʼjummuž sääʹmkulttuur pirr pââibužškooulâst.

source: Vierailu koostuu saamelaiskulttuurin esittelystä sekä toiminnallisista työpajoista.
sms: Kõʹllʼjummuš âânn seʹst čiõʹlǧǧõõzz leʹbe čuäjtõõzz sääʹmkulttuur pirr di tuåimlaž tuâjjpaaʹjid.

source: Työpajojen tarkoitus on levittää tietoa saamelaisista ja saamelaiskulttuurista valtaväestön nuorille.
sms: Tuâjjpaaʹji mieʹrren lij liâvted teâđ säʹmmlai da sääʹmkulttuur pirr väʹlddnarood nuõrid.

source: Vierailun kesto on pääsääntöisesti 75- 90 minuuttia, riippuen oppilaitoksen tuntien pituudesta.
sms: Kõʹllʼjummuš peštt täujja 75-90 minuutt, tõn mieʹldd mõõn kokksa čiâss mättjemstroiʹttlest lie.

source: Vierailijoita haetaan mm. pääkaupunkiseudulle, Turkuun, Jyväskylään, Tampereelle, Ouluun ja Rovaniemelle.
sms: Kõʹllʼjeeʹjid ooʒʒât jm. vueiʹvvgååradvoudda, Turku-gåårda, Jyväskylä-gåårda, Tampere-gåårda, Oulu-gåårda da Ruäʹvnjaʹrǧǧe.

source: Kouluvierailut toteutetaan pääasiassa koulupäivien aikana ajalla 1.2.-31.5.2019.
sms: Škooulkõʹllʼjummšid čõõđtet vueiʹvvääʹššest škooulpeeiʹvi poodd ääiʹjest 1.2.-31.5.2019.

source: Kouluvierailuista maksetaan 54€/vierailu sekä matkat vierailukohteeseen.
sms: Škooulkõʹllʼjummšin määuʹset 54 €/kõʹllʼjummuš di maaʹtǩid kõʹllʼjempaaiʹǩid.

source: Kouluvierailuiden määrä riippuu tilauksista ja vierailijan omista aikatauluista.
sms: Škooulkõʹllʼjummši mieʹrr lij ǩidd tiʹllʼjummšin da kõʹllʼjeei jiiʹjjes äiʹǧǧtaaulin.

source: Kouluvierailijoille pidetään Helsingissä Nuorten Akatemian tiloissa koulutus maanantaina 14.1.2019.
sms: Škooulkõʹllʼjeeʹjid ââʹnet Heʹlssnest Nuorten Akatemia pääiʹǩest škoouʹlʼjummuž vuõssaarǥ 14.1.2019.

source: Koulutukseen osallistuminen on edellytys vierailijana toimimiseen.
sms: Škoouʹlʼjummša vuässõõttmõš lij oudldõs kõʹllʼjeeʹjen tuåimmjummša.

source: Koulutuksesta ei makseta palkkiota.
sms: Škoouʹlʼjummšest jeäʹt määus päʹlǩǩõõzz.

source: Mahdolliset matka- ja majoituskulut korvataan.
sms: Vueiʹtlvaž mäʹtǩǩ- da aazztõskuulid koʹrvveet.

source: Odotamme kouluvierailijoilta saamelaiskulttuurin tuntemusta, innokasta asennetta ja otetta kouluvierailun vetämiseen sekä hyviä vuorovaikutustaitoja.
sms: Vueʹrddep škooulkõʹllʼjeeʹjin sääʹmkulttuur tobddmõõžž, älššas fiʹttjõõzz da tuåimmjemnääʹl škooulkõʹllʼjummuž ââʹnnma di šiõǥǥ vuârrvaikktemooddid.

source: Toimita vapaamuotoinen hakemuksesi 30.11.2018 klo 16.00. mennessä osoitteeseen: minna.lehtola(at)samediggi.fi
sms: Vuõlttâd frijjååʹblkallaš ooccmõššâd 30.11.2018 č. 16.00 mõõneeʹst addrõʹsse minna.lehtola(at)samediggi.fi

source: Lisätietoja: Minna Lehtola Projektityöntekijä tel: 010 839 3132 | +358 40 650 3620 minna.
sms: Lââʹssteâđ: Minna Lehtola Projeʹktt-tuâjjlaž teʹl.: 010 839 3132 | +358 40 650 3620 minna.
